[
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-readlater",
  "youtube-template",
  "highlightr-plugin",
  "obsidian-meta-bind-plugin",
  "execute-code",
  "obsidian-read-it-later",
  "dataview",
  "tag-wrangler",
  "automatic-table-of-contents",
  "obsidian-linter",
  "ytranscript",
  "obsidian-git"
]